{
  "books": [
    {
      "id": 3,
      "description": "<p><strong><span style=\"font-size: 14px;\">*** Nội dung phiên bản tái bản không có thay đổi so với phiên bản đầu, chỉ thay đổi format và số đăng ký năm theo Luật Xuất Bản ***</span></strong></p>\n<p><span style=\"font-size: 14px;\">---------------------------------------</span></p>\n<p><span style=\"font-size: 14px;\">Bạn có biết:</span></p>\n<p><span style=\"font-size: 14px;\">- Các thủ khoa hiếm khi trở thành triệu phú, và nhược điểm lớn nhất có khi lại là ưu điểm tuyệt vời nhất mà ai ai cũng khao khát sở hữu.</span></p>\n<p><span style=\"font-size: 14px;\">- Ở công ty, sự chăm chỉ đang bị thổi phồng quá mức, còn những trò nịnh bợ lại thường mang đến kết quả tốt, và liệu đề cao chính nghĩa hay sa vào tà đạo mới là con đường dẫn đến thành công?</span></p>\n<p><span style=\"font-size: 14px;\">- Những người lính Navy SEAL và những nhân viên bán bảo hiểm có một điểm chung quan trọng, và cách sử dụng nguyên tắc WNGF trong thiết kế trò chơi để biến đống bài tập chán ngắt thành những trò chơi hấp dẫn. </span></p>\n<p><span style=\"font-size: 14px;\">Rất nhiều lời khuyên về thành công rất logic, đầy cảm hứng, và sai bét. Bằng cách nhìn qua lăng kính khoa học để xem những người cực kỳ thành công khác với mình ở những điểm nào, ta học được cách để trở nên giống họ—và nhận ra trong vài trường hợp, không được như họ hóa ra lại tốt hơn.</span></p>\n<p> </p>\n<p>CHÓ SỦA NHẦM CÂY - BARKING UP THE WRONG TREE - là quyển sách gây tiếng vang, liên tục nằm trong danh sách bestseller Amazon của tác giả kiêm chủ trang blog Barking up the wrong tree - Eric Barker. Xuyên suốt nội dung sách, Eric sẽ cùng chúng ta lý giải một cách đầy hóm hỉnh nhưng không kém phần chặt chẽ những quan niệm khác nhau về thành công từ trước đến nay. Và ở cuối con đường đó, mỗi người chúng ta sẽ tự tìm thấy ngưỡng cửa thành công cho riêng mình.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
      "images": [
        "https://salt.tikicdn.com/ts/product/29/c6/6d/64243ee01d5a0786fdb3c3977ec9c63e.jpg",
        "https://salt.tikicdn.com/ts/product/fe/a7/bc/124b200ee6602ca58f69ad0e7f30e8d4.jpg"
      ],
      "list_price": 150000,
      "name": "Chó sủa nhầm cây - Tại sao những gì ta biết về thành công có khi lại sai",
      "original_price": 125001,
      "quantity_sold": {
        "text": "Đã bán 1000+",
        "value": 5869
      },
      "rating_average": 4.8,
      "short_description": "*** Nội dung phiên bản tái bản không có thay đổi so với phiên bản đầu, chỉ thay đổi format và số đăng ký năm theo Luật Xuất Bản ***---------------------------------------Bạn có biết:- Các thủ khoa ..."
    },
    {
      "id": 4,
      "description": "<p><strong>Sáng Tạo Không Giới Hạn Trong Kinh Doanh</strong></p>\n<p> </p>\n<p><span style=\"font-weight: 400;\">“…Đôi khi, thành công phụ thuộc vào một cái gì đó bên trong mỗi chúng ta, không phải là kết quả của việc nhiều tiền bạc, khả năng hô hào hay bằng cấp…”</span></p>\n<p> </p>\n<p><span style=\"font-weight: 400;\">Tác phẩm “Sáng Tạo Không Giới Hạn Trong Kinh Doanh” nói về những bí quyết trong khởi nghiệp, kinh doanh và bí mật thành công trong cuộc sống của nhà xuất khẩu nông sản - Chủ Tịch Phúc Sinh Group Phan Minh Thông. </span></p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/22/cb/39/698d1fa6b23b78238ada9fc5c11de10c.png\" alt=\"\" width=\"584\" height=\"584\" /></p>\n<p><span style=\"font-weight: 400;\"><br />Tác phẩm dày gần 300 trang, có phụ lục nhiều hình ảnh đẹp trích xuất từ bộ sưu tập nghệ thuật của chính tác giả với 24 bài viết dạng tản văn - truyện kể, 6 bài phỏng vấn, chia sẻ, viết về doanh nhân Phan Minh Thông.</span></p>\n<p> </p>\n<p><span style=\"font-weight: 400;\">Theo tác giả/Doanh Nhân Phan Minh Thông chia sẻ, tác phẩm “Sáng tạo không giới hạn trong kinh doanh” được anh viết trong 5 năm, xuất phát từ những cảm xúc thực tế với các chuyến đi công tác trong - ngoài nước, từ những câu chuyện làm ăn, kinh doanh và quan sát cuộc sống đến việc thực nghiệm chính bản thân anh trong niềm đam mê khám phá nghệ thuật ở cả hai giác độ: Sưu tập và sáng tạo.</span></p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/8a/ab/ae/87408d13d89e2969178740adb456ba19.png\" alt=\"\" width=\"567\" height=\"567\" /></p>\n<p><span style=\"font-weight: 400;\"><br />Tác phẩm: Sáng Tạo Không Giới Hạn Trong Kinh Doanh</span></p>\n<p><span style=\"font-weight: 400;\">Tác giả: Phan Minh Thông</span></p>\n<p><span style=\"font-weight: 400;\">Số trang: 284 trang</span></p>\n<p><span style=\"font-weight: 400;\">Nội dung tổng quát: nói về những bí quyết trong khởi nghiệp, kinh doanh và bí mật thành công trong cuộc sống của nhà xuất khẩu nông sản Phan Minh Thông.</span></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
      "images": [
        "https://salt.tikicdn.com/ts/product/93/28/53/c6b3299850c4af077f36ed73189620ad.jpg",
        "https://salt.tikicdn.com/ts/product/31/06/a5/791469af9457325062a7e16bfca5664d.jpg"
      ],
      "list_price": 96000,
      "name": "Sáng Tạo Không Giới Hạn Trong Kinh Doanh",
      "original_price": 96000,
      "rating_average": 0,
      "short_description": "Sáng Tạo Không Giới Hạn Trong Kinh Doanh “…Đôi khi, thành công phụ thuộc vào một cái gì đó bên trong mỗi chúng ta, không phải là kết quả của việc nhiều tiền bạc, khả năng hô hào hay bằng cấp…” Tác..."
    },
    {
      "id": 5,
      "description": "<p>“Mọi lựa chọn đều giá trị. Mọi bước đi đều quan trọng. Cuộc sống vẫn diễn ra theo cách của nó, không phải theo cách của ta. Hãy kiên nhẫn. Tin tưởng. Hãy giống như người thợ cắt đá, đều đặn từng nhịp, ngày qua ngày. Cuối cùng, một nhát cắt duy nhất sẽ phá vỡ tảng đá và lộ ra viên kim cương. Người tràn đầy nhiệt huyết và tận tâm với việc mình làm không bao giờ bị chối bỏ. Sự thật là thế.”</p>\n<p>Bằng những lời chia sẻ thật ngắn gọn, dễ hiểu về những trải nghiệm và suy ngẫm trong đời, Robin Sharma tiếp tục phong cách viết của ông từ cuốn sách Điều vĩ đại đời thường để mang đến cho độc giả những bài viết như lời tâm sự, vừa chân thành vừa sâu sắc.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
      "images": [
        "https://salt.tikicdn.com/ts/product/57/44/86/19de0644beef19b9b885d0942f7d6f25.jpg"
      ],
      "list_price": 75000,
      "name": "Dời Ngắn Đừng Ngủ Dài (Tái Bản)",
      "original_price": 75000,
      "quantity_sold": {
        "text": "Đã bán 1000+",
        "value": 42844
      },
      "rating_average": 4.8,
      "short_description": "“Mọi lựa chọn đều giá trị. Mọi bước đi đều quan trọng. Cuộc sống vẫn diễn ra theo cách của nó, không phải theo cách của ta. Hãy kiên nhẫn. Tin tưởng. Hãy giống như người thợ cắt đá, đều đặn từng nhịp,..."
    },
    {
      "id": 6,
      "description": "<p>“Vị chua chát của cái nghèo hòa trộn với vị ngọt ngào khi khám phá ra những điều khiến cuộc đời này đáng số một tác phẩm kinh điển của Brazil.”</p>\n<p>- Booklist</p>\n<p>“Một cách nhìn cuộc sống gần như hoàn chỉnh từ con mắt trẻ thơ… có sức mạnh sưởi ấm và làm tan nát cõi lòng, dù người đọc ở lứa tuổi nào.”</p>\n<p>- The National</p>\n<p>Hãy làm quen với Zezé, cậu bé tinh nghịch siêu hạng đồng thời cũng đáng yêu bậc nhất, với ước mơ lớn lên trở thành nhà thơ cổ thắt nơ bướm. Chẳng phải ai cũng công nhận khoản “đáng yêu” kia đâu nhé. Bởi vì, ở cái xóm ngoại ô nghèo ấy, nỗi khắc khổ bủa vây đã che mờ mắt người ta trước trái tim thiện lương cùng trí tưởng tượng tuyệt vời của cậu bé con năm tuổi.</p>\n<p>Có hề gì đâu bao nhiêu là hắt hủi, đánh mắng, vì Zezé đã có một người bạn đặc biệt để trút nỗi lòng: cây cam ngọt nơi vườn sau. Và cả một người bạn nữa, bằng xương bằng thịt, một ngày kia xuất hiện, cho cậu bé nhạy cảm khôn sớm biết thế nào là trìu mến, thế nào là nỗi đau, và mãi mãi thay đổi cuộc đời cậu.<br />Mở đầu bằng những thanh âm trong sáng và kết thúc lắng lại trong những nốt trầm hoài niệm, Cây cam ngọt của tôi khiến ta nhận ra vẻ đẹp thực sự của cuộc sống đến từ những điều giản dị như bông hoa trắng của cái cây sau nhà, và rằng cuộc đời thật khốn khổ nếu thiếu đi lòng yêu thương và niềm trắc ẩn. Cuốn sách kinh điển này bởi thế không ngừng khiến trái tim người đọc khắp thế giới thổn thức, kể từ khi ra mắt lần đầu năm 1968 tại Brazil.</p>\n<p><strong>Tác giả: </strong></p>\n<p>JOSÉ MAURO DE VASCONCELOS (1920-1984) là nhà văn người Brazil. Sinh ra trong một gia đình nghèo ở ngoại ô Rio de Janeiro, lớn lên ông phải làm đủ nghề để kiếm sống. Nhưng với tài kể chuyện thiên bẩm, trí nhớ phi thường, trí tưởng tượng tuyệt vời cùng vốn sống phong phú, José cảm thấy trong mình thôi thúc phải trở thành nhà văn nên đã bắt đầu sáng tác năm 22 tuổi. Tác phẩm nổi tiếng nhất của ông là tiểu thuyết mang màu sắc tự truyện Cây cam ngọt của tôi. Cuốn sách được đưa vào chương trình tiểu học của Brazil, được bán bản quyền cho hai mươi quốc gia và chuyển thể thành phim điện ảnh. Ngoài ra, José còn rất thành công trong vai trò diễn viên điện ảnh và biên kịch.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
      "images": [
        "https://salt.tikicdn.com/ts/product/5e/18/24/2a6154ba08df6ce6161c13f4303fa19e.jpg"
      ],
      "list_price": 108000,
      "name": "Cây Cam Ngọt Của Tôi",
      "original_price": 108000,
      "quantity_sold": {
        "text": "Đã bán 805",
        "value": 805
      },
      "rating_average": 5,
      "short_description": "“Vị chua chát của cái nghèo hòa trộn với vị ngọt ngào khi khám phá ra những điều khiến cuộc đời này đáng số một tác phẩm kinh điển của Brazil.”- Booklist“Một cách nhìn cuộc sống gần như hoàn chỉnh t..."
    },
    {
      "id": 7,
      "description": "<p>Câu chuyện bắt đầu từ một chuyến bay trong ngày mưa ảm đạm, một người đàn ông 37 tuổi chợt nghe thấy bài hát gắn liền với hình ảnh người yêu cũ, thế là quá khứ ùa về xâm chiếm thực tại. Mười tám năm trước, người đàn ông ấy là chàng Toru Wanatabe trẻ trung, mỗi chủ nhật lại cùng nàng Naoko lang thang vô định trên những con phố Tokyo. Họ sánh bước bên nhau để thấy mình còn sống, còn tồn tại, và gắng gượng tiếp tục sống, tiếp tục tồn tại sau cái chết của người bạn cũ Kizuki. Cho đến khi Toru nhận ra rằng mình thực sự yêu và cần có Naoko thì cũng là lúc nàng không thể chạy trốn những ám ảnh quá khứ, không thể hòa nhập với cuộc sống thực tại và trở về dưỡng bệnh trong một khu trị liệu khép kín. Toru, bên cạnh giảng đường vô nghĩa chán ngắt, bên cạnh những đêm chơi bời chuyển từ cảm giác thích thú đến uể oải, ghê tởẫn kiên nhẫn chờ đợi và hy vọng vào sự hồi phục của Naoko. Cuối cùng, những lá thư, những lần thăm hỏi, hồi ức về lần ân ái duy nhất của Toru không thể níu Naoko ở lại, nàng chọn cái chết như một lối đi thanh thản. Từ trong mất mát, Toru nhận ra rằng mình cần tiếp tục sống và bắt đầu tình yêu mới với Midori. </p>\n<p>Một cuốn sách ẩn chứa mọi điều khiến bạn phải say mê và đau đớn, tình yêu với muôn vàn màu sắc và cung bậc khác nhau, cảm giác trống rỗng và hẫng hụt của cả một thế hệ thanh niên vô hướng, ý niệm về sự sinh tồn tất yếu của cái chết trong lòng cuộc sống, những gắng gượng âm thầm nhưng quyết liệt của con người để vượt qua mất mát trong đờất cả đã tạo nên vẻ đẹp riêng cho \"Rừng Na uy\", im lặng, ma thuật và tuyệt vọng như một chấm máu cô độc giữa bạt ngàn tuyết lạnh. <br /><br /><strong>Nhận định</strong> <br /><br />\"\"Rừng Na-uy\" là một câu chuyện tình giản dị.</p>\n<p>Giản dị như sự thật </p>\n<p>Như bốn mùa </p>\n<p>Như Sống/Chết </p>\n<p>Cái giản dị của \"Rừng Na-uy\" là cái giản dị chỉ có được khi người viết đã vượt lên trên hết những làm dáng có bản chất kỹ thuật vốn rất khó tránh trong sáng tác chỉ để bồi hồi kể lại những gì đang tuôn trào từ sâu thẳm cõi lòng mình. \"Rừng Na-uy\" không lãng mạn. Nó không lý tưởng hóa và do vậy không bị lừa mị bởi chính những lí tưởng ấy của mình. Nó dũng mãnh như mũi tên vừa bay ra khỏi cánh cung. Thẳng từ cõi lòng bộc trực và thân xác của kiếp người\" <br />- Trịnh Lữ <br /><br />\"Rừng Na Uy\" không có những biểu tượng truyền thống của Nhật Bản, thế nhưng Murakami vẫn thể hiện mình là một nhà văn Nhật Bản từ trong cốt tủy. Hành trình của Toru qua những cánh rừng âm u sâu thẳm dẫn tới khu điều dưỡng gợi nhớ con đường thiên lý của các thi nhân văn sỹ Nhật Bản xưa, gợi nhớ chuyến đi tới xứ tuyết của chàng trai trẻ Shimamura trong tác phẩm \"Xứ tuyết\" của Kawabata. Mỗi người một thời đại, nhưng họ đều bỏ lại thị thành để tìm đến vùng đất yên tĩnh có phần siêu thoát. Vẻ đẹp mong manh, trong trắng nhưng xa vời của Naoko là hiện thân cho mỹ cảm đặc trưng của Nhật Bản, ta có thể gặp dấu ấn đặc trưng ấy trong những nhân vật nữ của Kawabata (Kyoko trong \"Thủy nguyệt\", Yoko trong \"Xứ tuyết\"). Dường như văn hóa phương Tây có thể khiến các nhân vật của Murakami không đủ kiên nhẫn để sống với trà đạo, bonsai, nhưng khát vọng hướng thượng, tìm kiếm cảm giác thanh nhàn và vẻ đẹp trinh khiết là điều không bao giờ mất. <br />- Nhã Nam <br /><br />\"Một lối cấu tứ tinh tế, nhẹ bỗng mà mọi thứ Murakami chọn dựa để mô tả đều run rẩy với những chiều hướng tượng trưng: một cái áo sơ mi trong máy giặt công cộng, một sợi dây bị cắt lìa, một cái xước tóc hình bướ tất cả vẻ u ám siêu hình của nó, \"Rừng Na-uy\" vẫn hấp dẫn ta với sự hài hước đáng mến\" - The Guardian </p>\n<p>\"Được chạm chổ tuyệt vời và tràn đầy những điều tuyệt diệân vật kể chuyện đọc \"Núi Thiêng\" và tiểu thuyết ưa thích nhất của chàng ta là Gatsby vĩ đại. Trong \"Rừng Na-uy\", Murakami đã cập nhật hai tác phẩm kinh điển ấy thành một dạng ca khúc pop tuyệt hảo nhất: lãng mạn, buồn, tưởng như đơn giản, và không thể nào quên\" <br />- The Age </p>\n<p>\"Dịu dàng, quyến rũ như thơ, căng thẳng như bi kịch và gợi dục một cách mê đắm. Một cuốn tiểu thuyết kỳ diệu có âm hưởng hướng đạo và tự truyệệt đối nên đọc\" <br />- SDM </p>\n<p>\"Câu chuyện của Murakami là một hồi ức đau buồn về cái đã có và cái đã có thể xảy ra, một kết hợp tài tình giữa trí tuệ của người già và trái tim của người trẻ.\" <br />- Salon </p>\n<p>\"Văn xuôi của Murakami hào hoa một cách đáng ngạc nhiêà mô tả một cách đẹp đẽ sự chơi bời vô độ của cả Watanabe lẫn một Tokyo cuối những năm 60. Cuốn sách cũng chẳng hơn hay kém \"Tây\" so với \"Cuộc săn cừu\" hay \"Xứ sở kỳ diệu vô tình và chỗ tận cùng thế giới\". Điều khiến nó khác chính là bên kia cái vẻ hơi cách biệt thế gian của viện điều dưỡng, \"Rừng Na-uy\" đặc biệt là một tác phẩm hiện thực\" <br />- Review of Contemporary Fiction </p>\n<p>\"Lặng lẽ lôi cuốn người đọc và cuối cùng lay động tâm can, Murakami đã thử nghiệm rất thành công với chủ nghĩa hiện thực, ông đã cố đè nén những xung lực dồi dào của mình cũng hiệu quả như các nhân vật cảu ông đè nén những sức mạnh lịch sử xung quanh họ\" <br />- Times Literary Supplement </p>\n<p>“Rừng Na-uy sẽ là cuốn sách thanh xuân bất diệt, bầu bạn với hết thế hệ này qua thế hệ khác.” <br />- Báo Đọc sách Trung Hoa </p>\n<p>“Trong mười cuốn sách văn học có ảnh hưởng lớn nhất tới Trung Quốc trong thế kỷ 20, xếp thứ mười chính là Rừng Na-uy.” <br />- Giáo sư Lâm Thiếu Hoa, dịch giả Rừng Na-uy ở Trung Quốc </p>\n<p>“Nắm bắt sự đam mê và gấp gáp của ái tình tuổi trẻ… Lặng lẽ lôi cuốn người đọc và cuối cùng lay động tâm can.” <br />- Time Literary Supplement </p>\n<p>“Khêu gợi, thú vị, sexy và hài hước, nếu không Murakami đã chẳng là một trong những nhà văn hay nhất.” <br />- Time Out </p>\n<p>“Một câu chuyện xúc động đến ngạt thở…. Không nghi ngờ gì, Murakami là một trong những tiểu thuyết gia tinh tế nhất thế giới.” <br />- Glasgow Herald </p>\n<p>“Cuốn sách chắc chắn là sành điệu, đầy những trò quậy sinh viên, tình ái cởi mở, rượu và văn hoá pop những năm 1960. Nó chân xác và cảm động, miêu tả mọi cung bậc thăng trầm thời tuổi trẻ.” <br />-Independent on Sunday </p>\n<p>“Một cuốn tiểu thuyết bậc thầy về tình yêu kiểu những năm 1960.” <br />- The New York Times Book Review) </p>\n<p>\"Câu chuyện cổ điển này của Murakami rõ ràng là gợi cảm nhất trong các tiểu thuyết của ông.\" <br />- Los Angeles Times </p>\n<p>\" Rừng Na Uy, nơi chúng ta-những độc giả- chạm mặt tuổi hai mươi chính mình, kể cả tuổi hai mươi đã qua và tuổi hai mươi chưa tớơi đó, hơi rượu whisky và khói thuốc nặng nhọc kéo ta chìm xuống đầm lầy cô độc nhưng giấc mơ và tình yêu trong sáng mang chúng ta bay lên\" <br />- Báo Người Lao Động <br /><br />***** <br /><br /><strong>Trích đoạn tác phẩm </strong><br /><br />Hai người đàn bà thay nhau đánh răng rồi rút lui vào phòng ngủ. Tôi rót cho mình một ít rượu nữa rồi nằm dài trên chiếc giường sô-pha, điểm lại những sự kiện trong ngày từ sáng đến đêm. Một ngày đằng đẵng đến ghê người. Gian phòng tiếp tục trắng lên dưới ánh trăng. Ngoài vài tiếng giường cựa cọt kẹt rất nhẹ, không có một tiếng động nào trong phòng nơi Naoko và Reiko đang nằm ngủ. Những hình thù sơ giản bé tí xíu hình như đang trôi nổi trong bóng tối khi tôi nhắm mắt lại, và trong tai tôi vẫn còn vương vấn tiếng ghi-ta của Reiko, nhưng cả hai cái đó chẳng mấy chốc đều qua đi. Giấc ngủ tới và nhúng tôi vào một khối bùn ấm áp. Tôi mơ thấy những cây liễu. Cả hai bên của một con đường núi đều toàn những liễu. Nhiều liễu không thể tưởng tượng được. Một cơn gió khá mạnh đang thổi, nhưng những cành liễu vẫn im phăng phắc. Sao lại thế được? Tôi thắc mắc, nhưng rồi thấy cành cây nào cũng đầy những con chim nhỏ đang bậu chắc ở đó. Sức nặng của chúng giữ cho cành không lay động trong gió. Tôi vớ lấy một cái gậy và đập mạnh vào một cành ở gần mình, hy vọng chim sẽ bay đi và cành sẽ đu đưa theo gió. Nhưng chúng không chịu bay. Đáng nhẽ bay đi thì chúng lại biến thành những mảnh kim loại hình chim và rơi loảng xoảng xuống đất. </p>\n<p>Khi mở mắt, tôi cảm thấy như giấc mơ vẫn hiển hiện tiếp tục ở trước mặt. Vầng trăng ùa vào gian phòng một thứ ánh sáng trắng cũng dịu nhẹ như thế. Như một phản xạ tự nhiên, tôi ngồi dậy và bắt đầu tìm những con chim kim loại kia, tất nhiên là làm gì có ở đó. Nhưng tôi thấy Naoko ở chân giường, ngồi im một mình, nhìn trân trối ra cửa sổ. Nàng đã co hai đầu gối và đang tựa cằm lên chúng, trông như một trẻ mồ côi đang bị đói. Tôi lần tìm chiếc đồng hồ đeo tay để cạnh gối mà không thấy. Nhìn độ chếch của ánh trăng, tôi đoán lúc ấy phải là hai hoặc ba giờ sáng rồi. Một cơn khát dữ dội bỗng đến với tôi, nhưng tôi nhất định ngồi im và tiếp tục ngắm nhìn Naoko. Nàng vẫn mặc bộ áo ngủ màu xanh tôi đã thấy lúc trước, và một bên tóc nàng đã được buộc lại bằng dải buộc đầu hình con bướm, để lộ vẻ đẹp của gương mặt nàng dưới ánh trăng. Lạ thật, tôi nghĩ, nàng đã cởi dải buộc đầu trước khi đi ngủ cơ mà. </p>\n<p>Naoko im phăng phắc ở đó, như một con thú ăn đêm nhỏ bé vừa bị ánh trăng nhử ra ngoài tổ. Trăng sáng làm rõ nét đường viền của môi nàng. Có vẻ cực kì mỏng mảnh và rất dễ bị tan vỡ, đường viền ấy rung động hầu như không thể nhận thấy được, theo với nhịp đập của tim nàng hoặc những chuyển động của nội tâm nàng, như thể nàng đang thì thầm với bóng đêm những từ ngữ vô thanh. <br />Tôi nuốt khan, hy vọng đỡ khát, nhưng trong màn đêm tĩnh mịch tiếng nuốt ấy của tôi có vẻ thật ầm ĩ. Như thể đó là dấu hiệu cho nàng,</p>\n<p>Naoko đứng lên và lướt về phía đầu giường, áo ngủ sột soạt nhẹ nhàng. Nàng quì xuống sàn nhà ngay cạnh gối tôi, hai mắt gắn chặt vào mắt tôi. Tôi nhìn nàng chăm chú, nhưng mắt nàng không nói gì với tôi hết. Trong vắt lạ lùng, chúng có vẻ là những cửa sổ vào một thế giới khác, nhưng có nhìn mãi vào đó tôi cũng chẳng thấy được gì. Mặt chúng tôi cách nhau chưa đầy một gang, nhưng nàng xa cách tôi cả nhiều năm ánh sáng. </p>\n<p>Tôi với ra và cố chạm vào nàng, nhưng Naoko rụt người lại, môi hơi run rẩy. Một lúc sau, nàng đưa tay lên và bắt đầu cởi khuy bộ áo ngủ của mình. Có bảy cái tất cả. Tôi cảm thấy như giấc mơ của mình đang tiếp diễn khi nhìn những ngón tay mảnh dẻ đáng yêu của nàng cởi dần từng chiếc khuy từ trên xuống dưới. Bảy cái khuy trắng nhỏ bé. Khi đã cởi hết chúng, Naoko kéo cho bộ áo trật khỏi vai rồi lôi nó tuột hẳn xuống như một con côn trùng lột xác. Nàng không mặc gì dưới lần áo ngủ ấy. Trên người nàng chỉ còn chiếc dải buộc đầu hình bươm bướm. Trần truồng, và vẫn quì cạnh giường, nàng nhìn tôi. Tắm trong ánh trăng dìu dịu, thân thể của Naoko ánh lên như da thịt sơ sinh khiến tôi thấy tan nát cả cõi lòng. Khi nàng cử động - và nàng cử động nhẹ đến mức hầu như không thấy được - những chỗ sáng tối trên người nàng di động thật tinh tế. Khối tròn trịa căng phồng của cặp vú, hai đầu vú nhỏ xíu, chỗ lõm vào ở phần rốn, cặp xương hông và đám lông mu, tất cả đều tạo nên những bóng đổ li ti lấm chấm mà hình dạng của chúng liên tục biến đổi như những gợn sóng lăn tăn trải dài trên mặt hồ phẳng lặng. </p>\n<p>Thật là một tòa thiên nhiên hoàn hảo! tôi thầm nghĩ. Naoko đã có được một thân hình hoàn hảo như vậy từ bao giờ? Chuyện gì đã xảy ra với tấm thân tôi đã từng ôm trong tay đêm xuân năm trước? </p>\n<p>Đêm đó, khi tôi nhẹ nhàng cởi quần áo nàng trong khi nàng khóc, thân thể của Naoko đã gợi cho tôi một cảm giác về sự bất toàn. Vú nàng dường như cứng nhắc, với hai đầu vú đâm ra một cách lạ lẫm, cặp hông cũng cứng lạ lùng. Nàng là một cô gái đẹp, tất nhiên rồi, thân thể nàng kì diệu và hấp dẫn. Nó đã kích động tôi đêm đó và lôi tôi vào những đợt sóng với một sức mạnh khổng lồ. Nhưng dù sao, khi ôm nàng, vuốt ve nàng, hôn lên da thịt trần trụi của nàng, tôi vẫn có một cảm thức lạ lùng và mạnh mẽ về sự lệch lạc và vụng về của cơ thể con người. Khi ôm Naoko trong tay, tôi đã muốn nói với nàng rằng “Mình đang làm tình với cậu đây. Mình đang ở trong cậu đây. Nhưng thực tình chẳng có gì đâu. Không có chuyện gì hết. Chỉ là hai tấm thân kết nối với nhau mà thôi. Tất cả những gì mình đang làm đây chỉ là nói cho nhau biết rằng có những điều chỉ có thể nói được bằng cách cọ xát hai khối thịt bất toàn như thế này. Làm như vậy, chúng mình mới chia sẻ được những bất toàn của nhau.” Nhưng tất nhiên tôi không thể hy vọng sẽ có ai hiểu được những lời định nói ấy của mình. Tôi chỉ tiếp tục ôm chặt nàng vào lòng. Và khi làm vậy, tôi có thể cảm thấy bên trong thân thể nàng một cái gì đó như một tố chất ngoại lai chai đá, một cái gì phụ trội mà tôi không thể đến gần được. Và chính cảm giác ấy đã vừa làm cho Naoko tràn ngập cõi lòng tôi vừa cho tôi một cương cứng căng thẳng khủng khiếp. </p>\n<p>Nhưng tấm thân mà Naoko đang để lộ trước mắt tôi đây không giống tí gì với tấm thân tôi đã ôm ấp đêm đó. Da thịt này đã phải qua nhiều biến đổi để tái sinh trong tuyệt đỉnh hoàn hảo dưới ánh trăng. Mọi dấu hiệu mũm mĩm trẻ con đã bị tước bỏ hết từ cái chết của Kizuki để được thay thế bằng da thịt của một người đàn bà trưởng thành. Vẻ đẹp thân xác của Naoko lúc bấy giờ hoàn hảo đến nỗi nó không khơi gợi một chút gì là dục tính ở trong tôi. Tôi chỉ có thể kinh ngạc ngắm nhìn đường cong kiều diễm từ thắt lưng xuống hông, vẻ phì nhiêu tròn trịa của đôi vú, những chuyển động nhẹ nhàng theo nhịp thở của làn bụng thon và đám lông mu đen đổ bóng ở bên dưới. <br />Nàng phô bày vẻ trần trụi của mình cho tôi như thế có lẽ khoảng năm phút, rồi cuối cùng lại phủ mình dưới bộ áo ngủ kia và lần lượt cài lại khuy từ trên xuống dưới. Xong chiếc khuy cuối cùng một cái là nàng trỗi dậy và lướt về phía phòng ngủ, lẳng lặng mở cửa, rồi khuất dạng. </p>\n<p>Tôi ở nguyên tại chỗ rất lâu rồi mới chợt ra khỏi giường. Tôi lượm cái đồng hồ đã rơi xuống sàn và đưa nó ra chỗ có ánh trăng. Đã ba giờ bốn mươi phút. Tôi vào bếp uống mấy cốc nước rồi mới trở về giường, nhưng khi giấc ngủ đến với tôi thì nắng sáng đã vào đến mọi ngóc ngách của gian phòng và xua tan mọi dấu vết của vầng trăng nhợt nhạt. Tôi vừa lơ mơ muốn thiếp đi thì Reiko đã đến vỗ vỗ vào má, miệng kêu to, “Sáng rồi! Sáng rồi!”</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
      "images": [
        "https://salt.tikicdn.com/ts/product/c9/e4/18/a9cfc425fa590c453f20307229804bb3.jpg"
      ],
      "list_price": 150000,
      "name": "Rừng Nauy (Tái Bản)",
      "original_price": 150000,
      "quantity_sold": {
        "text": "Đã bán 48",
        "value": 48
      },
      "rating_average": 4.8,
      "short_description": "Câu chuyện bắt đầu từ một chuyến bay trong ngày mưa ảm đạm, một người đàn ông 37 tuổi chợt nghe thấy bài hát gắn liền với hình ảnh người yêu cũ, thế là quá khứ ùa về xâm chiếm thực tại. Mười tám năm t..."
    },
    {
      "id": 8,
      "description": "<p><strong>Sơ lược về tác phẩm</strong></p>\n<p>Tất cả những trải nghiệm trong chuyến phiêu du theo đuổi vận mệnh của mình đã giúp Santiago thấu hiểu được ý nghĩa sâu xa nhất của hạnh phúc, hòa hợp với vũ trụ và con người.</p>\n<p>Tiểu thuyết Nhà giả kim của Paulo Coelho như một câu chuyện cổ tích giản dị, nhân ái, giàu chất thơ, thấm đẫm những minh triết huyền bí của phương Đông. Trong lần xuất bản đầu tiên tại Brazil vào năm 1988, sách chỉ bán được 900 bản. Nhưng, với số phận đặc biệt của cuốn sách dành cho toàn nhân loại, vượt ra ngoài biên giới quốc gia, Nhà giả kim đã làm rung động hàng triệu tâm hồn, trở thành một trong những cuốn sách bán chạy nhất mọi thời đại, và có thể làm thay đổi cuộc đời người đọc.</p>\n<p>“Nhưng nhà luyện kim đan không quan tâm mấy đến những điều ấy. Ông đã từng thấy nhiều người đến rồi đi, trong khi ốc đảo và sa mạc vẫn là ốc đảo và sa mạc. Ông đã thấy vua chúa và kẻ ăn xin đi qua biển cát này, cái biển cát thường xuyên thay hình đổi dạng vì gió thổi nhưng vẫn mãi mãi là biển cát mà ông đã biết từ thuở nhỏ. Tuy vậy, tự đáy lòng mình, ông không thể không cảm thấy vui trước hạnh phúc của mỗi người lữ khách, sau bao ngày chỉ có cát vàng với trời xanh nay được thấy chà là xanh tươi hiện ra trước mắt. ‘Có thể Thượng đế tạo ra sa mạc chỉ để cho con người biết quý trọng cây chà là,’ ông nghĩ.”</p>\n<p>- Trích Nhà giả kim</p>\n<p><strong>Nhận định</strong></p>\n<p>“Sau Garcia Márquez, đây là nhà văn Mỹ Latinh được đọc nhiều nhất thế giới.”</p>\n<p>- The Economist, London, Anh</p>\n<p>“Santiago có khả năng cảm nhận bằng trái tim như Hoàng tử bé của Saint-Exupéry.”</p>\n<p>- Frankfurter Allgemeine Zeitung, Đức</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
      "images": [
        "https://salt.tikicdn.com/ts/product/45/3b/fc/aa81d0a534b45706ae1eee1e344e80d9.jpg"
      ],
      "list_price": 79000,
      "name": "Nhà Giả Kim (Tái Bản 2020)",
      "original_price": 79000,
      "quantity_sold": {
        "text": "Đã bán 1000+",
        "value": 2269
      },
      "rating_average": 5,
      "short_description": "Sơ lược về tác phẩmTất cả những trải nghiệm trong chuyến phiêu du theo đuổi vận mệnh của mình đã giúp Santiago thấu hiểu được ý nghĩa sâu xa nhất của hạnh phúc, hòa hợp với vũ trụ và con người.Tiểu ..."
    },
    {
      "name": "101 BÍ KÍP SỐNG SÓT NƠI CÔNG SỞ-Sửa lần2",
      "images": [
        "https://salt.tikicdn.com/cache/750x750/ts/product/20/79/b3/8b1139ce30144b41473b199c19001942.jpg.webp"
      ],
      "short_description": "1231232",
      "original_price": 123123,
      "rating_average": 0,
      "id": 9
    },
    {
      "name": "Không Ai Có Thể Làm Bạn Tổn Thương Trừ Khi Bạn Cho Phép (Tặng Kèm 1 Bộ Bookmark Gồm 4 Cái)",
      "images": [
        "https://salt.tikicdn.com/cache/750x750/ts/product/0c/ff/1f/091c739d2cc4c1b2a3a9c5025930adcc.jpg.webp"
      ],
      "short_description": "KHÔNG AI CÓ THỂ LÀM BẠN TỔN THƯƠNG TRỪ KHI BẠN CHO PHÉP – YOO EUN JUNG\n\nChúng ta vẫn thường nghĩ mình sẽ chỉ hạnh phúc khi ở bên cạnh ai đó và nhận được yêu thương từ họ. Nhưng thực chất, hạnh phúc đơn giản chỉ là biết trân trọng bản thân và tận hưởng niềm vui trong chính cuộc sống mà bạn mong ước. Vậy nên, hãy nhớ rằng không ai có thể làm bạn tổn thương, trừ khi bạn cho phép.\n\nLà người đang nghiên cứu và điều trị tâm lý, tác giả Yoo Eun Jung đã chỉ ra góc nhìn hoàn toàn khác về các vấn đề mà bạn gặp phải trong mối quan hệ với những người xung quanh. Quyển sách này vừa chứa đựng những lời tâm tình thủ thỉ của một người bạn, vừa đưa ra các liệu pháp cứng rắn ở cương vị một chuyên gia giúp bạn lần lượt gỡ bỏ những vướng mắc trong lòng. Nếu không phải là đơn thuốc hữu hiệu nhất cho những ai đang cảm thấy mệt mỏi với các mối quan hệ thì nó cũng sẽ là một viên vitamin, hay một viên thuốc bổ để bạn có thể mang theo và bổ sung như một loại dưỡng chất hàng ngày cho tâm lý nhờ những chia sẻ về:\n\n1. Những hội chứng tâm lý có thể bạn đang vô tình mắc phải khiến cuộc sống không được như ý\n2. Mẹo ứng xử trong giao tiếp với đa dạng các mối quan hệ\n3. Cách đánh giá tầm quan trọng của bạn trong mắt đối phương\n4. Những cách để tôn trọng bản thân nhưng không làm mất lòng đối phương\n5. Căn nguyên của căn bệnh trầm cảm và cách để không lún sâu vào sự trầm uất\n\nMong bạn luôn giữ cho mình đủ sự thanh thản trong tâm hồn để biết ơn mỗi phút giây được sống, đủ quyết tâm để không đối xử tệ với bản thân cũng như đủ can đảm để bộc lộ những điều bản thân đang mưu cầu. Hãy bình tâm bước và nỗ lực không ngừng vì những điều bản thân mong muốn đạt được, bạn sẽ tự khắc thấy mình hạnh phúc hơn.\n\nVề tác giả: Yoo Eun Jung\n\nChủ tịch Hội đồng học thuật của Hiệp hội Điều trị Béo phì và Thẩm mỹ Hàn Quốc, và là thành viên ban chỉ đạo của Hiệp hội Tâm thần Cơ đốc giáo Hàn Quốc. Cô ấy đặc biệt quan tâm đến lĩnh vực chánh niệm, giải phóng bản thân khỏi những phiền nhiễu bằng cách tập trung vào “ở đây và ngay bây giờ”. Hiện cô đang nghiên cứu điều trị tâm lý thông qua cách này.\n\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
      "original_price": 71400,
      "rating_average": 0,
      "id": 10
    },
    {
      "name": "Cuộc cách mạng rau sạch",
      "images": [
        "https://salt.tikicdn.com/cache/750x750/ts/product/34/68/da/d61358d7eb25b78b5fab2a96535275cd.jpg.webp"
      ],
      "short_description": "“Cuộc cách mạng rau sạch” là cuốn sách ghi lại những trải nghiệm đáng kinh ngạc của chính tác giả Toshimichi Yoshida - người đã thử sống trong thế giới nông nghiệp hữu cơ, đồng thời đó cũng là câu chuyện đi cùng với sự chuyển đổi từ cái nhìn thông thường về tự nhiên của con người hiện đại.\nKhi viết cuốn sách này, Toshimichi Yoshida đã đặt ra rất nhiều câu hỏi như:\n\n- Xã hội của chúng ta từ giờ về sau sẽ ra sao?\n\n- Nền kinh tế sẽ thế nào?\n\n- Lương lậu thì sao? Có bị sa thải không?\n\n- Bảo hiểm khi về già thì sao?\n\n- Có loại virus nào mới không?\n\n- Những vụ việc lớn có tiếp tục tăng nữa hay không?\n\n- Vấn đề môi trường thế nào?\n\n- Chiến tranh thì ra sao?\n\nNhững câu hỏi đó sẽ được tác giả giải đáp chi tiết với lối văn phong đơn giản, dễ hiểu, nhưng để thẩm thấu được nó, bạn phải thay đổi mọi suy nghĩ, không theo lối mòn tư duy thông thường.\n\nMặt khác nếu như bạn đang có suy nghĩ rằng: “Liệu mình có thể đem lại cho lũ trẻ hy vọng gì vào tương lai hay không?”, “Một người hầu như không có khả năng nào như mình thì có thể làm gì để xã hội tốt đẹp hơn?” thì cuốn sách này rất đáng để bạn tham khảo.\n\nThông qua cuốn sách, tác giả Toshimichi Yoshida hi vọng độc giả sẽ vừa đọc một cách hứng thú, vừa lý giải sự thật về Trái đất này từ sâu trong tim. Và khi bạn đọc đến hết sách, nếu bạn nhận ra rằng “Một hành động nhỏ bé để bảo vệ môi trường cũng có thể thay đổi xã hội”, thì đó là niềm vui không tả xiết đối với tác giả!\n\nTrích đoạn sách:\n\n“Viên đạn pháo” - Nhân viên phổ cập kiến thức cải tiến nông nghiệp\n\nSau khi học xong Thạc sĩ Khoa Nông nghiệp, Đại học Kyushu, tôi làm việc ở tỉnh với chức danh nhân viên phổ cập kiến thức cải tiến nông nghiệp. Nhiệm vụ của tôi là cung cấp những thông tin về phương pháp gieo trồng hoa màu, hay tổ chức hướng dẫn, tư vấn kinh doanh nông nghiệp cho người nông dân. Từ thời tiểu học tôi đã thích trồng rau cho bản thân và gia đình ăn, và tôi đã học theo mẹ tôi để trồng. Cũng vì thế mà tôi chọn theo ngành nông nghiệp khi vào đại học và cũng quyết tâm theo ngành này trong công việc.\n\nNhững công việc được tiếp xúc với người nông dân phù hợp với tính cách của tôi, và được làm việc liên quan đến nông nghiệp khiến tôi vừa vui lại vừa thấy có ý nghĩa nữa.\n\nHồi đó biệt danh của tôi là “Viên đạn pháo”, bởi một khi đã rời cơ quan ra đồng là tôi sẽ ở đó cho đến lúc không còn ai nữa mới thôi.\n\nVấn đề nan giải của thuốc trừ sâu\n\nTuy nhiên, trong thời gian làm việc, có một sự thật là rất nhiều vấn đề nan giải đã xảy ra. Nếu trồng rau một cách hiệu quả thông qua việc sử dụng thuốc trừ sâu thì tất nhiên sẽ có những lợi nhuận tương ứng. Tuy nhiên, những loại rau trồng bằng cách này là những loại rau như thế nào? Tôi sẽ trình bày rõ hơn ở phần sau, nhưng tóm lại chúng sẽ trở thành những loại rau “rỗng ruột”. Nhưng như vậy thì có ổn không? Tôi bắt đầu tự đặt câu hỏi. Nếu như không dùng thuốc trừ sâu mà vẫn trồng được những loại rau ngon ngọt thì chắc chắn sẽ có nhiều người muốn mua hơn, mà như vậy cũng là thêm một điểm cộng dành cho người nông dân.\n\nTôi bắt đầu tự bỏ tiền túi để đến thăm các nông trại trồng rau hữu cơ ở khắp nơi trên nước Nhật Bản. Ở đó, người ta không sử dụng thuốc trừ sâu và trồng được rất nhiều loại rau khoẻ mạnh.\n\nĐể được gọi là những loại rau tuyệt vời thì những luống rau đó phải là những luống rau khoẻ mạnh, có màu xanh lục xinh đẹp.Và đây chính là những loại rau lý tưởng mà tôi muốn trồng.\n\nThực ra những loại rau khỏe mạnh, có thân cứng chắc là rau không sử dụng thuốc sâu hay phân bón, mà được tạo ra từ dinh dưỡng của đấ Sau khi học được phương pháp này, tôi bắt đầu đề xuất tới những người nông dân ở quê mình.\n\nTuy nhiên, không phải “hiện thực của nhà nông” nào cũng đều giống nhau: “Nói là không dùng thuốc trừ sâu nữa nhưng nếu có sâu thì biết làm thế nào? Người mang nợ vẫn là chúng tôi. Anh thì là công chức rồi, bản thân được bảo vệ rồi mới nói được thế chứ”. Những lời này của các bác nông dân như mũi dao đâm vào lòng tôi.\n\nThế này thì chỉ còn cách là tự thử nghiệm thôi. Tôi quyết như vậy. Tôi đã hiểu về đồng ruộng rồi, cũng đã học những kiến thức cơ bản về nghề nông, lại còn đi khắp các trại rau hữu cơ trên toàn quốc nữa. Nếu không phải mình làm thì còn ai làm đây? Con đường sống của tôi không phải làm nông thì là gì. Sau khi suy nghĩ, tôi nghỉ việc nhà nước. Lúc đó tôi đã đi làm được 10 năm.\n\nChuyển sang làm nông nghiệp bất chấp sự phản đối của gia đình\n\nThứ gian nan nhất chính là sự phản đối của gia đình tôi, đặc biệt là của mẹ tôi. Nói ra cũng hơi ngại, nhưng mẹ tôi lúc nào cũng mong muốn cho con học lên cao, nên để tôi có thể theo vào học một trường đại học có danh tiếng như vậy, ngày nào mẹ cũng phải đi làm thêm rất vất vả. Nên khi vào công chức nhà nước, tôi trở thành niềm tự hào của bố mẹ, như thành người của tầng lớp tinh hoa vậy.\n\nVậy mà đột nhiên tôi nghỉ việc để đi làm nông dân thì đối với bố mẹ, tin ấy như sấm động giữa trời quang vậy.\n\n- Sao đang yên đang lành lại lầm đường lạc lối thế con!?\n\n- Giờ mới đi làm nông thì nuôi gia đình kiểu gì!\n\n- Mày mà làm nông thì không có mẹ con gì hết!\n\nNhững lời phản đối rầm rập như vũ bão vậy.\n\nMột trong những nguyên nhân khiến mẹ phản đối tôi theo nghề nông là bởi bà cũng sinh ra trong gia đình nông dân nên bà hiểu sự vất vả của nghề này. Vì lo lắng cho tôi mà mẹ lúc nào cũng tâm hồn như treo ngược cành cây. Còn có câu chuyện chấn động rằng hồi xưa khi đang làm ruộng, mẹ đã bị trượt chân và ngã lăn xuống dốc đá.\n\nNgược lại, vợ tôi lại tán thành ý tưởng ấy một cách tiêu cực. Không hẳn là hoan nghênh quyết tâm này của tôi nhưng cuối cùng cô ấy cũng nói rằng: “Nếu anh đã nói vậy thì cũng được thôi”.\n\nCó lẽ vì vợ tôi lúc đó đã có công việc toàn thời gian với thu nhập ổn định nên cũng tự xác định rằng nếu tôi không thành công thì chúng tôi vẫn còn chút kinh tế. Nếu cô ấy chỉ ở nhà nội trợ và tôi là thu nhập chính thì việc bỏ việc đi trồng rau chắc hẳn là không thể.\n\nCó kiến thức về nông nghiệp hữu cơ, lại cũng có chút nền tảng kinh tế, tôi đã đủ điều kiện để bắt đầu làm nông.\n\nDo đã khiến bố mẹ và gia đình phải lo lắng quá nhiều nên tôi cũng không muốn nhớ lại giai đoạn khổ sở đó nữa, nhưng đến giờ tôi vẫn nghĩ rằng, con đường đến với nông nghiệp của tôi là dòng chảy tự nhiên. Và sự phản đối khốc liệt của bố mẹ về sau trở thành sức mạnh giúp tôi vượt qua những khó khăn khi làm nông nghiệp.\n\nAi ngờ làm nông lại vất vả như vậy\n\nĐời làm nông của tôi bắt đầu như vậy, nhưng đợi tôi phía trước toàn là những thất bại và nản lòng.\n\nTrước hết, do tôi không có ruộng nên tất cả đều phải đi thuê. Do đó, những mảnh ruộng tôi thuê được không tập trung vào cùng một chỗ, mảnh thì ở chỗ này, mảnh lại ở xa tít chỗ khác. Do cần phải lắp đặt và trang bị nhiều thứ, rồi phải di chuyển máy móc cũng như nông cụ nên năng suất không cao.\nTuy nhiên, cũng nhờ điều này mà tôi được trải nghiệm cùng một lúc việc gieo trồng trên nhiều loại đất với những điều kiện khác nhau.\n\nSau này khi nhớ lại, tôi thấy rằng đây là trải nghiệm quý giá tuyệt đối cần thiết với mình, có điều khi đó tôi chưa nhận ra. Tôi chỉ thấy rằng mọi việc thật quá sức vất vả mà thôi. Hơn nữa, khi bắt đầu làm nông, tôi mới thấy sự khác biệt quá lớn giữa “nói” và “làm”.\n\nLời lãi thì chưa thấy đâu, 6 triệu yên phí đầu tư từ tiền tiết kiệm khi làm công chức của tôi đã tiêu hết sạch trong vòng 3 năm đầu.\n\nĐể kiếm được một khoản thu nhập cao nhất định, ngay từ đầu tôi đã thuê người và điều hành trang trại trên một diện tích lớn.\n\nChuyên môn của tôi khi còn làm công chức là hoa màu, nên để chắc chắn có thu nhập, tôi đưa vào trồng quả lồng đèn, đồng thời thử sức với các loại rau trong nhà kính mà có thể vận dụng được độ cao của đất so với mặt nước biển. Tôi đã bắt đầu bằng cách thay đổi các nhà kính, thuê tổng diện tích ruộng là 1 hécta và một vài người làm.\n\nVới một người chỉ có kiến thức mà hầu như không có kinh nghiệm như tôi thì đó là một cuộc kinh doanh quy mô lớn đầy đột ngột. Số tiền đầu tư ban đầu vốn đã phải chi trả rất nhiều như chi phí nhân sự, nhưng cũng như tôi sẽ trình bày về sau, do đổ vào chỗ rau để sâu ăn nên thu nhập của trang trại không đáng là bao nhiêu, có những thời điểm còn dùng gần như hết sạch số tiền tích cóp được.\n\nSự thật hữu ích mà sâu bệnh dạy tôi\n\nTôi đã làm việc thâu đêm suốt sáng, ra đồng từ khi mặt trời còn chưa lên và trở về sau khi mặt trời đã lặn. Tôi làm việc đến mức như vậy cũng bởi do bị những người xung quanh phản đối quá nhiều.\n\n“Nông nghiệp hữu cơ à. Thế thì tốt quá. Cứ làm đi” – Nếu từ đầu mọi người nói vậy thì có lẽ tôi đã không cố gắng đến mức như thế.\nThế nhưng, dù đã làm việc vô cùng chăm chỉ mà kết quả thì lại không tốt đẹp chút nào. Chỗ rau mà tôi hết lòng chăm bón ra hàng đàn hàng đàn sâu, đến nỗi không thể đem bán.\n\nđược. Và công việc đầu tiên tôi làm mỗi sáng ngoài đồng là dùng tay bắt sâu. Rồi thì cuối cùng, ngày đó cũng đến.\n\nNhư mọi hôm, tôi ra đồng từ sáng sớm. Đó là một ngày đầu đông. Cũng giống như mọi ngày, đám bông cải xanh của tôi vẫn đầy sâu.\n\n“Ngày nào cũng như ngày nào, sao mà lắm sâu thếồng bông cải xanh không thuốc khó thế à?” Vừa thở dài, tôi vừa bắt đầu công việc thường ngày.\nBỗng nhiên, tôi bâng quơ nhìn thấy có một vùng đất nhỏ không có sâu. Như vậy thì có vẻ lũ sâu thường tập trung ở những chỗ có tính chất giống nhau. Mà ngay cả cùng một loại rau thì cũng không phải cây nào cũng đầy sâu, có những khoảng đất có sâu và những khoảng không có sâu một cách rõ ràng.\n“Thế này nghĩa là sao nhỉ”, vừa nghĩ tôi vừa ngắt thử miếng bông cải xanh đầy sâu bỏ vào miệng. Ngạc nhiên. Thực sự nó rất dở. Nó cũng mang vị của bông cải xanh, nhưng lại có chút cay cay, nồng nồng, dù thế nào cũng không thể ăn tiếp được.\n\nTôi tiếp tục ăn thử bông cải xanh ở chỗ không có sâu. Thật ngạc nhiên , rau chỗ này lại rất ngon. Hậu vị thanh, có cảm giác ngọt, ngon đến mức muốn ăn tiếp nữa. Đây chính là vị rau mà tôi mong trồng được.\n\n“Ra vậ Rau có sâu và rau không có sâ”. Vấn đề sâu bọ khiến tôi đau đầu là vậy hoá ra lại dạy cho tôi bài học về sự cần thiết phải chiến đấu với sâu.\n“Đúng là thật may vì nghỉ việc công chức! Thế mới có được trải nghiệm như này chứ”. Giây phút đó, tôi cảm động đến phát khóc, nghĩ rằng đây chính là niềm hy vọng mà tôi tìm thấy trong chuỗi ngày dài gian khó vừa qua.\n\n \n\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
      "original_price": 68407788,
      "rating_average": 0,
      "id": 11
    },
    {
      "name": "Làm Sao Học Hết Được Nhân Sinh",
      "images": [
        "https://salt.tikicdn.com/cache/750x750/ts/product/b0/24/e9/ce612a5526b7490400492b23ae3a14ad.jpg.webp"
      ],
      "short_description": "Ngày còn nhỏ, ta cho rằng chỉ cần trở thành người lớn thì mình sẽ hạnh phúc. Thời đi học, ta lại cho rằng chỉ cần vào đại học thì mọi chuyện sẽ tốt đẹp. Chúng ta luôn chờ đợi ngày mai “chỉ cần tốt nghiệp đại học\", “chỉ cần kết hôn”, “chỉ cần sinh con\". Chúng ta luôn hẹn ước với sau này và khổ sở chịu đựng ngày hôm nay. Từ trước đến giờ, chúng ta luôn nỗ lực như vậy. Thể rồi đến khi có tuổi, nhiều người bắt đầu bản khoăn “Mình có đang sống tốt không?\"\n\nLàm sao học hết được nhân sinh? với những bài giảng súc tích, dung dị, đôi khi không kém phần dí dỏm của thiền sư Pomnyun sẽ gửi đến bạn - người đang quay cuồng giữa các hệ giá trị liên tục biến ảo của xã hội hiện đại – lời giải đáp vừa ân cần lại vừa thực tế cho câu hỏi “Mình có đang sống tốt không?” mà ai ai cũng từng ít nhất một lần trăn trở trong đời ấy.\n\nMột cuốn sách không chỉ vỗ về tâm hồn bạn đang tổn thương mà còn thức tỉnh tâm trí bạn vẫn còn mù mờ. Kể từ lần xuất bản đầu tiên năm 2013, Làm sao học hết được nhân sinh? đã nhiều tuần đứng đầu danh sách sách bán chạy và liên tục nằm trong top 10 sách Phật giáo được nhiều người đọc nhất tại Hàn Quốc.\n\nPomnyun sinh năm 1953 tại Ulsan, Hàn Quốc. Là một thiền sư, nhà văn, lãnh đạo Phật giáo và nhà hoạt động xã hội nổi tiếng và có ảnh hưởng lớn tại Hàn Quốc.\n\nNăm 1988 ông sáng lập nên tổ chức Phật giáo Jungto (có nghĩa là Miền đất lành) - một cộng đồng giúp đỡ những người gặp nhiều chuyện khổ tâm. Trên kênh Youtube của mình () ông đã tổ chức hơn 1000 buổi nói chuyện dưới dạng hỏi đáp tại chỗ, lắng nghe, giải đáp và vỗ về những người đang gặp khó khăn trong cuộc sống. Các buổi hỏi đáp còn được dịch sang tiếng Anh và nhiều thứ tiếng khác để người nước ngoài cũng có thể dễ dàng tiếp cận.\n\nThiền sư Pomnyun đã nhận nhiều giải thưởng về tôn giáo và hòa bình. Đặc biệt năm 2018, ông nhận Huân chương Dân sự - Huân chương Mẫu đơn (hạng mục Vận động thống nhất dân sự) và năm 2020, ông được Quỹ Hòa bình Niwano (Nhật Bản) trao giải Hòa bình lần thứ 37 cho những đóng góp quan trọng của mình trên nhiều phương diện như nhân đạo, hoạt động xã hội, môi trường, hòa bình thế giới\n\nThiền sư cũng đã xuất bản nhiều cuốn tản văn chữa lành, Làm sao học hết được nhận sinh? là một trong những cuốn bán chạy nhất tại Hàn Quốc của ông.\n\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
      "original_price": 12332132,
      "rating_average": 0,
      "id": 12
    },
    {
      "name": "Sách của phanh",
      "short_description": "123",
      "original_price": 1,
      "rating_average": 0,
      "images": [
        "https://salt.tikicdn.com/cache/750x750/ts/product/27/2e/63/308986aa2c17293af227162874ad24a3.jpg.webp",
        "https://salt.tikicdn.com/ts/product/45/3b/fc/aa81d0a534b45706ae1eee1e344e80d9.jpg"
      ],
      "id": 13
    },
    {
      "name": "101 BÍ KÍP SỐNG SÓT NƠI CÔNG SỞ",
      "short_description": "ă",
      "original_price": 2,
      "rating_average": 0,
      "images": [
        "https://salt.tikicdn.com/ts/product/45/3b/fc/aa81d0a534b45706ae1eee1e344e80d9.jpg",
        "https://salt.tikicdn.com/cache/750x750/ts/product/27/2e/63/308986aa2c17293af227162874ad24a3.jpg.webp"
      ],
      "id": 14
    },
    {
      "name": "Sách của dương",
      "short_description": "ă",
      "original_price": 1,
      "rating_average": 0,
      "images": [
        "https://salt.tikicdn.com/ts/product/45/3b/fc/aa81d0a534b45706ae1eee1e344e80d9.jpg",
        "https://salt.tikicdn.com/cache/750x750/ts/product/27/2e/63/308986aa2c17293af227162874ad24a3.jpg.webp"
      ],
      "id": 15
    }
  ],
  "giohang": [
    {
      "tensp": "Chó sủa nhầm cây - Tại sao những gì ta biết về thành công có khi lại sai",
      "giasp": 125001,
      "anhsp": "https://salt.tikicdn.com/ts/product/29/c6/6d/64243ee01d5a0786fdb3c3977ec9c63e.jpg",
      "soluongsp": 4,
      "tien1sanpham": 500004,
      "id": 1
    }
  ]
}